[
  "dataview",
  "quickadd",
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-minimal-settings"
]
